Repository: evelyn046/OmegaT_l10n
Catalog: 2_project/tm/documentation_EN-US_ZH-CN.tmx
Source language: en_us
Languages: zh_cn

source: User manuals
zh_cn: 用户手册

source: OmegaT is supplied with a comprehensive user manual.
zh_cn: OmegaT 附带有全面详细的用户手册。

source: To call up the manual from within OmegaT, simply select Help > Users manual, or press F1.
zh_cn: 要从 OmegaT 中调出手册，只需选择“帮助 &gt; 用户手册”即可，或按 F1。

source: An Instant Start Guide, which guides you through the main procedures and functions of OmegaT, is displayed in the OmegaT user interface by default.
zh_cn: 默认情况下，OmegaT 用户界面上会显示带你全面了解 OmegaT 主要操作和功能的《快速入门指南》。

source: You can also call up the user manual supplied with OmegaT without launching OmegaT itself.
zh_cn: 你也可以在不启动 OmegaT 本身的情况下调出附带的用户手册。

source: It can be found in the "docs" folder in your OmegaT program folder.
zh_cn: 可以在 OmegaT 程序文件夹中的 docs 文件夹内找到用户手册。

source: User manual online
zh_cn: 在线用户手册

source: The user manual for OmegaT in PDF format ({{ site.data.versions.standard.name }}).
zh_cn: PDF 格式的 OmegaT 用户手册（{{ site.data.versions.standard.name }}）。

source: HTML user manual online
zh_cn: 在线 HTML 用户手册

source: The HTML user manual for OmegaT standard version.
zh_cn: HTML 格式的 OmegaT 标准版用户手册。

source: Tutorials
zh_cn: 教程

source: The following tutorials are available online/for download:
zh_cn: 以下教程可供在线查阅或下载：

source: OmegaT for Beginners tutorial
zh_cn: OmegaT 初学者教程

source: By Susan Welsh (Open Document Format).
zh_cn: 作者：Susan Welsh（OpenDocument 格式）。

source: By Susan Welsh (PDF format).
zh_cn: 作者：Susan Welsh（PDF 格式）。

source: В помощь переводчику: 10 советов по OmegaT
zh_cn: 助力译者：10 个 OmegaT 的小贴士

source: By Vladimir Zhdanov (in Russian).
zh_cn: 作者：Vladimir Zhdanov（俄语）。

source: Recursos do OmegaT: primeiros passos
zh_cn: OmegaT 功能：入门

source: By Sheila Gomes (in Brasilian Portuguese).
zh_cn: 作者：Sheila Gomes（巴西葡萄牙语）。

source: External documentation
zh_cn: 外部文档

source: Information on procedures and features of OmegaT for advanced users which can be found on other sites.
zh_cn: 针对高级用户的 OmegaT 操作和功能的信息可在其他网站上找到。

source: Translating NetBeans IDE
zh_cn: 翻译 NetBeans IDE

source: Procedure for using OmegaT to localize the NetBeans IDE.
zh_cn: 用 OmegaT 本地化 Netbeans IDE 的流程。

source: How to translate Magento
zh_cn: 如何翻译 Magento

source: Procedure for using OmegaT to localize Magento.
zh_cn: 用 OmegaT 本地化 Magento 的流程。

source: How to translate Wordpress XLIFF files
zh_cn: 如何翻译 Wordpress XLIFF 文件

source: Procedure for using OmegaT to localize XLIFF files exported from Wordpress.
zh_cn: 用 OmegaT 本地化从 Wordpress 导出的 XLIFF 文件的流程。

source: Translating with Rainbow and OmegaT
zh_cn: 用 Rainbow 和 OmegaT 进行翻译

source: A step-by-step guide on how to use the Text Extraction and the Text Merging utilities from Rainbow to pre- and post-process files to be translated using OmegaT.
zh_cn: 关于如何用 Rainbow 的文本提取和文本合并功能来对要用 OmegaT 翻译的文件进行预处理和后处理的详细指南。

source: These utilities enable OmegaT to be used to translate file formats for which XLIFF conversion filters are available.
zh_cn: 这些功能让 OmegaT 可用于翻译那些 XLIFF 转换过滤器可用的文件格式。

source: Training videos
zh_cn: 培训视频

source: Playlist of OmegaT videos
zh_cn: OmegaT 视频播放列表

source: OmegaT videos on the Qabiria YouTube channel.
zh_cn: Qabiria YouTube 频道上的 OmegaT 视频。

source: OmegaT introduction tutorial
zh_cn: OmegaT 入门教程

source: An introductory video to OmegaT in English by John Moran.
zh_cn: John Moran 的英文 OmegaT 介绍视频。

source: Video 1
zh_cn: 视频 1

source: From the YouTube OmegaT series by Miguel Navarro (in Spanish).
zh_cn: Miguel Navarro 的 OmegaT 系列，来自 YouTube（西班牙语）。

source: Video 2
zh_cn: 视频 2

source: Video 3
zh_cn: 视频 3

source: Books
zh_cn: 书籍

source: Guida completa a OmegaT: tecniche, trucchi e consigli per traduttori e project manager
zh_cn: OmegaT 完全指南：翻译人员和项目经理的技巧、提示和建议

source: By Marco Cevoli and Sergio Alasia.
zh_cn: 作者：Marco Cevoli 和 Sergio Alasia。

source: (In Italian)
zh_cn: （意大利语）

source: Training
zh_cn: 培训

source: Self-paced online training course in English (for purchase)
zh_cn: 英语自学在线培训教程（付费）

source: Blogs
zh_cn: 博客

source: http://www.velior.ru/tag/omegat/ Velior's corporate blog
zh_cn: http://www.velior.ru/tag/omegat/

source: on translation and the
zh_cn: Velior 关于翻译和翻译行业

source: translation industry
zh_cn: 的企业博客

source: Blog pages on OmegaT.
zh_cn: 关于 OmegaT 的博客页面。

source: (In English)
zh_cn: （英语）

source: http://www.velior.ru/blog/ru/tag/omegat/ Velior's corporate blog
zh_cn: http://www.velior.ru/blog/ru/tag/omegat/

source: (In Russian)
zh_cn: （俄语）
